days = [
    'Понедельник',
    'Вторник',
    'Среда',
    'Четверг',
    'Пятница',
    'Суббота',
    'Воскресение',
]

school_objects = [
    {'Математика': 10},
    {'Биология': 5},
    {'Труд': 7},
    {'Русск.лит.': 6},
    {'Русск.яз': 6},
    {'Бел.яз': 7},
    {'Бел.лит': 6},
    {'География': 5},
    {'Информатика': 8},
    {'Ин. яз.': 9},
    {'История': 6},
    {'Физ.к.и зд.': 8},
    {'Искусство': None},
]

lesson_time = [
    '14:00 - 14:45',
    '15:00 - 15:45',
    '16:00 - 16:45',
    '16:55 - 17:40',
    '17:50 - 18:35',
    '18:45 - 19:30',
]
