days = [
    'Понедельник',
    'Вторник',
    'Среда',
    'Четверг',
    'Пятница',
    'Суббота',
    'Воскресение',
]

school_objects = [
    'Математика',
    "Биология",
    "Труд",
    "Русск.лит.",
    "Русск.яз",
    "Бел.яз",
    "Бел.лит",
    "География",
    "Информатика",
    "Ин. яз.",
    "История",
    "Физ.к.и зд.",
    "Искусство",
]

lesson_time = [
    '14:00 - 14:45',
    '15:00 - 15:45',
    '16:00 - 16:45',
    '16:55 - 17:40',
    '17:50 - 18:35',
    '18:45 - 19:30',
]
